var dongt = 
[
	{ 
		title:"宝力格油田与蒙古林油田实现生产网互联互通" , 
		time:"日期：2016年4月4日",
		imgs : "images/app_news/0.jpg",
		content:"本网消息（通讯员吴永华 特约记者莫湖军）4月4日，二连分公司在通信公司、采油工程研究院等单位的密切配合下，组织完成了蒙一联站控中心和阿尔善通信总站机房设备安装调测，经测试一次性成功，"+
				"标志着宝力格油田和蒙古林油田实现生产网互联互通，为油气生产物联网（A11）建设的数据融合工作提供了网络基础。 "+
			    "按照二连高寒油田油气生产物联网（A11）建设总体规划，2016年需要对阿尔、宝力格、蒙古林3个智慧油田示范区的生产监控系统数据，按照油气生产物联网（A11）标准规范进行统一融合和数据迁移。"+
				"为加快数据迁移融合现场实施工作，二连分公司与通信公司、采研院的技术人员多次结合现场实际进行分析和研讨，认真制定了网络优化和数据迁移方案，并协调通信公司完成了设备准备和传输电路现场测调工作，具备了进行生产监控数据迁移的条件。"+ 
			    "据悉，下一步，二连分公司与采油工程研究院将开展阿尔、宝力格、蒙古林油田生产监控数据迁移的相关工作。"+
			    "二连分公司供稿/责任编辑 董卫东"
			
	},
	{ 
		title:"供应处优质高效保障节日期间急用物资供应" , 
		time:"日期：2016年4月1日",
		imgs : "images/app_news/1.jpg",
		content:"本网消息(通讯员张丽莉)清明小长假期间，器材供应处坚持24小时值班制度，及时把握生产所需，全力配合渤海钻探钻井四公司等单位紧急用料的协调供应工作。4月1日至3日晚10时，累计发出重晶石粉等生产急用物资134吨。"+
			　　"4月1日下午，这个处非金属业务部值班人员接到渤钻四公司50006队承钻的泽43年12X井发生井漏，急需重晶石粉、综合堵漏剂FD年2等生产急用物资的电话。值班人员立即与供应三站沟通，结合库存情况加班加点组织发料。"+
				"同时，与相关供应商联系，要求按时按质保证前线需求。截至4月5日，渤海钻探钻井四公司所需用料陆续送往钻井施工前线，及时化解了生产的“燃眉之急”。"+
			　　"在主动与各生产单位取得联系的同时，面对生产上的急需物资，该处紧盯库存，积极做好石油专用化工用料的节日备料工作，采取多项措施保障上产物资的协调供应，保证了物资供应工作的超前性、连贯性、安全性。"+
			　　"器材供应处供稿/责任编辑 田洁"
		
	},
	{ 
		title:"水电厂资质升级工作取得成功" , 
		time:"日期：2016年4月4日",
		imgs : "images/app_news/2.jpg",
		content:"本网消息(通讯员钟丽莉 于国杰)4月4日，水电厂收到了国家能源局颁发的承修、承试电力设施三级许可证，水电厂资质能力由35千伏升级至110千伏。"+
			　　"水电厂自建厂以来一直使用承装(修、试)电力设施四级取可证，从事35千伏及以下电压等级的变电站电力系统改造、线路运维及高压电气试验等电力服务工作。"+
			　　"近年来，随着石油行业经营形势的变化，突破关联交易界限，大胆走出去承接社会电力服务项目，实现创收创效，成为维持企业生存和发展的重要选择。为此，水电厂迫切需要升级资质，以适应开拓市场的需要。"+
			　　"为了加快申办进度，水电厂安排专人前往石家庄了解资质办理的相关手续。该厂根据要求，认真准备各项资料，并于今年2月19日接受了国家能源局等部门的现场实地验收。"+
				"公示期过后，4月初该厂收到国家能源局颁发的承修、承试电力设施三级许可证。至此，水电厂可承接110千伏及以下电压等级的站所和线路的维护、检修、施工改造及电气试验等各项工作任务，为开拓外部市场提供了有利条件。"+
			　　"水电厂供稿/编辑编辑 胡勇"
	},
	{ 
		title:"假日抢修 争分夺秒" , 
		time:"日期：2016年4月2日",
		imgs : "images/app_news/3.jpg",
		content:"4月2日，清明假期第一天清晨。正当人们还沉浸在睡梦中的时候,水电厂北部供电工区调度王吉壮接到苏桥储气库用户电话：“任苏线外接苏12临变发生跳闸，需立即进行修复处理。”"+
			　　"该开闭所担负着采油二厂多口油井的生产供电，抢险维修刻不容缓。王吉壮向值班领导汇报抢险任务，又立即联系抢险车辆。"+
			　　"人员集合、抢险安全会、备料、装车……9时，抢险队伍前往故障现场。"+
			　　"“泉二站直流屏1号充电模块电源跳闸，重新送上电源开关后模块停止工作，指示灯全灭。”9时30分，王吉壮又接到电话，他将故障做了详细的记录后，立即联系抢险车辆和值班人员。"+
			　　"10时30分，前往苏12临变的抢险队伍到达现场，对开闭所6千伏侧进行停电并做好安全措施。经过仔细勘查，发现造成事故的原因是一只鸽子落在变压器台上A、B相间造成短路引起跳闸，同时变压器跌开熔断器保险管脱落，保险丝烧断。"+
			　　"由于该跌开保险丝位于变压器的35千伏侧，必须将任苏线停电后才能进行维修。抢险人员研究后决定，先对已脱落的保险套管进行维修，待任苏线停电后再进行35千伏侧避雷器高压试验以及保险丝更换和套管安装工作，确保线路在最短时间内恢复供电。"+
			　　"12时20分，接到任苏线停电的通知后，修复工作开始。与此同时，另一组抢险队员抵达泉二站，经检测，该站直流屏1号充电模块内一块三极管烧毁，抢险队员立刻进行更换……"+
			　　"13时，好消息相继传来：任苏线恢复送电，开闭所6千伏侧送电，开闭所带采油二厂所停油井全部恢复正常，泉二站1号充电模块更换并调试完毕、工作正常。(通讯员李海鹏 明刚)"+
			　　"水电厂供稿/责任编辑 田洁"
	},
];


var zixun=
[
	{   
		code:"新闻",
		cont: [
		    {
		        title:"假日抢修 争分夺秒" , 
				imgs : "images/app_news/3.jpg",
				content:"4月2日，清明假期第一天清晨。正当人们还沉浸在睡梦中的时候,水电厂北部供电工区调度王吉壮接到苏桥储气库用户电话：“任苏线外接苏12临变发生跳闸，需立即进行修复处理。”"+
						"该开闭所担负着采油二厂多口油井的生产供电，抢险维修刻不容缓。王吉壮向值班领导汇报抢险任务，又立即联系抢险车辆。"+
					　　"人员集合、抢险安全会、备料、装车……9时，抢险队伍前往故障现场。"+
					　　"“泉二站直流屏1号充电模块电源跳闸，重新送上电源开关后模块停止工作，指示灯全灭。”9时30分，王吉壮又接到电话，他将故障做了详细的记录后，立即联系抢险车辆和值班人员。"+
					　　"10时30分，前往苏12临变的抢险队伍到达现场，对开闭所6千伏侧进行停电并做好安全措施。经过仔细勘查，发现造成事故的原因是一只鸽子落在变压器台上A、B相间造成短路引起跳闸，同时变压器跌开熔断器保险管脱落，保险丝烧断。"+
					　　"由于该跌开保险丝位于变压器的35千伏侧，必须将任苏线停电后才能进行维修。抢险人员研究后决定，先对已脱落的保险套管进行维修，待任苏线停电后再进行35千伏侧避雷器高压试验以及保险丝更换和套管安装工作，确保线路在最短时间内恢复供电。"+
					　　"12时20分，接到任苏线停电的通知后，修复工作开始。与此同时，另一组抢险队员抵达泉二站，经检测，该站直流屏1号充电模块内一块三极管烧毁，抢险队员立刻进行更换……"+
					　　"13时，好消息相继传来：任苏线恢复送电，开闭所6千伏侧送电，开闭所带采油二厂所停油井全部恢复正常，泉二站1号充电模块更换并调试完毕、工作正常。(通讯员李海鹏 明刚)"+
					　　"水电厂供稿/责任编辑 田洁"
		    },
		    {
		        title:"假日抢修 争分夺秒" , 
				imgs : "images/app_news/3.jpg",
				content:"4月2日，清明假期第一天清晨。正当人们还沉浸在睡梦中的时候,水电厂北部供电工区调度王吉壮接到苏桥储气库用户电话：“任苏线外接苏12临变发生跳闸，需立即进行修复处理。”"+
						"该开闭所担负着采油二厂多口油井的生产供电，抢险维修刻不容缓。王吉壮向值班领导汇报抢险任务，又立即联系抢险车辆。"+
					　　"人员集合、抢险安全会、备料、装车……9时，抢险队伍前往故障现场。"+
					　　"“泉二站直流屏1号充电模块电源跳闸，重新送上电源开关后模块停止工作，指示灯全灭。”9时30分，王吉壮又接到电话，他将故障做了详细的记录后，立即联系抢险车辆和值班人员。"+
					　　"10时30分，前往苏12临变的抢险队伍到达现场，对开闭所6千伏侧进行停电并做好安全措施。经过仔细勘查，发现造成事故的原因是一只鸽子落在变压器台上A、B相间造成短路引起跳闸，同时变压器跌开熔断器保险管脱落，保险丝烧断。"+
					　　"由于该跌开保险丝位于变压器的35千伏侧，必须将任苏线停电后才能进行维修。抢险人员研究后决定，先对已脱落的保险套管进行维修，待任苏线停电后再进行35千伏侧避雷器高压试验以及保险丝更换和套管安装工作，确保线路在最短时间内恢复供电。"+
					　　"12时20分，接到任苏线停电的通知后，修复工作开始。与此同时，另一组抢险队员抵达泉二站，经检测，该站直流屏1号充电模块内一块三极管烧毁，抢险队员立刻进行更换……"+
					　　"13时，好消息相继传来：任苏线恢复送电，开闭所6千伏侧送电，开闭所带采油二厂所停油井全部恢复正常，泉二站1号充电模块更换并调试完毕、工作正常。(通讯员李海鹏 明刚)"+
					　　"水电厂供稿/责任编辑 田洁"
		    },
		    {
		        title:"假日抢修 争分夺秒" , 
				imgs : "images/app_news/3.jpg",
				content:"4月2日，清明假期第一天清晨。正当人们还沉浸在睡梦中的时候,水电厂北部供电工区调度王吉壮接到苏桥储气库用户电话：“任苏线外接苏12临变发生跳闸，需立即进行修复处理。”"+
						"该开闭所担负着采油二厂多口油井的生产供电，抢险维修刻不容缓。王吉壮向值班领导汇报抢险任务，又立即联系抢险车辆。"+
					　　"人员集合、抢险安全会、备料、装车……9时，抢险队伍前往故障现场。"+
					　　"“泉二站直流屏1号充电模块电源跳闸，重新送上电源开关后模块停止工作，指示灯全灭。”9时30分，王吉壮又接到电话，他将故障做了详细的记录后，立即联系抢险车辆和值班人员。"+
					　　"10时30分，前往苏12临变的抢险队伍到达现场，对开闭所6千伏侧进行停电并做好安全措施。经过仔细勘查，发现造成事故的原因是一只鸽子落在变压器台上A、B相间造成短路引起跳闸，同时变压器跌开熔断器保险管脱落，保险丝烧断。"+
					　　"由于该跌开保险丝位于变压器的35千伏侧，必须将任苏线停电后才能进行维修。抢险人员研究后决定，先对已脱落的保险套管进行维修，待任苏线停电后再进行35千伏侧避雷器高压试验以及保险丝更换和套管安装工作，确保线路在最短时间内恢复供电。"+
					　　"12时20分，接到任苏线停电的通知后，修复工作开始。与此同时，另一组抢险队员抵达泉二站，经检测，该站直流屏1号充电模块内一块三极管烧毁，抢险队员立刻进行更换……"+
					　　"13时，好消息相继传来：任苏线恢复送电，开闭所6千伏侧送电，开闭所带采油二厂所停油井全部恢复正常，泉二站1号充电模块更换并调试完毕、工作正常。(通讯员李海鹏 明刚)"+
					　　"水电厂供稿/责任编辑 田洁"
		    }
		]
	},

	{
		code:"视频",
		cont: [
		    {
		        title:"假日抢修 争分夺秒" , 
				imgs : "images/app_news/3.jpg",
				content:"4月2日，清明假期第一天清晨。正当人们还沉浸在睡梦中的时候,水电厂北部供电工区调度王吉壮接到苏桥储气库用户电话：“任苏线外接苏12临变发生跳闸，需立即进行修复处理。”"+
						"该开闭所担负着采油二厂多口油井的生产供电，抢险维修刻不容缓。王吉壮向值班领导汇报抢险任务，又立即联系抢险车辆。"+
					　　"人员集合、抢险安全会、备料、装车……9时，抢险队伍前往故障现场。"+
					　　"“泉二站直流屏1号充电模块电源跳闸，重新送上电源开关后模块停止工作，指示灯全灭。”9时30分，王吉壮又接到电话，他将故障做了详细的记录后，立即联系抢险车辆和值班人员。"+
					　　"10时30分，前往苏12临变的抢险队伍到达现场，对开闭所6千伏侧进行停电并做好安全措施。经过仔细勘查，发现造成事故的原因是一只鸽子落在变压器台上A、B相间造成短路引起跳闸，同时变压器跌开熔断器保险管脱落，保险丝烧断。"+
					　　"由于该跌开保险丝位于变压器的35千伏侧，必须将任苏线停电后才能进行维修。抢险人员研究后决定，先对已脱落的保险套管进行维修，待任苏线停电后再进行35千伏侧避雷器高压试验以及保险丝更换和套管安装工作，确保线路在最短时间内恢复供电。"+
					　　"12时20分，接到任苏线停电的通知后，修复工作开始。与此同时，另一组抢险队员抵达泉二站，经检测，该站直流屏1号充电模块内一块三极管烧毁，抢险队员立刻进行更换……"+
					　　"13时，好消息相继传来：任苏线恢复送电，开闭所6千伏侧送电，开闭所带采油二厂所停油井全部恢复正常，泉二站1号充电模块更换并调试完毕、工作正常。(通讯员李海鹏 明刚)"+
					　　"水电厂供稿/责任编辑 田洁"
		    },
		    {
		        title:"假日抢修 争分夺秒" , 
				imgs : "images/app_news/3.jpg",
				content:"4月2日，清明假期第一天清晨。正当人们还沉浸在睡梦中的时候,水电厂北部供电工区调度王吉壮接到苏桥储气库用户电话：“任苏线外接苏12临变发生跳闸，需立即进行修复处理。”"+
						"该开闭所担负着采油二厂多口油井的生产供电，抢险维修刻不容缓。王吉壮向值班领导汇报抢险任务，又立即联系抢险车辆。"+
					　　"人员集合、抢险安全会、备料、装车……9时，抢险队伍前往故障现场。"+
					　　"“泉二站直流屏1号充电模块电源跳闸，重新送上电源开关后模块停止工作，指示灯全灭。”9时30分，王吉壮又接到电话，他将故障做了详细的记录后，立即联系抢险车辆和值班人员。"+
					　　"10时30分，前往苏12临变的抢险队伍到达现场，对开闭所6千伏侧进行停电并做好安全措施。经过仔细勘查，发现造成事故的原因是一只鸽子落在变压器台上A、B相间造成短路引起跳闸，同时变压器跌开熔断器保险管脱落，保险丝烧断。"+
					　　"由于该跌开保险丝位于变压器的35千伏侧，必须将任苏线停电后才能进行维修。抢险人员研究后决定，先对已脱落的保险套管进行维修，待任苏线停电后再进行35千伏侧避雷器高压试验以及保险丝更换和套管安装工作，确保线路在最短时间内恢复供电。"+
					　　"12时20分，接到任苏线停电的通知后，修复工作开始。与此同时，另一组抢险队员抵达泉二站，经检测，该站直流屏1号充电模块内一块三极管烧毁，抢险队员立刻进行更换……"+
					　　"13时，好消息相继传来：任苏线恢复送电，开闭所6千伏侧送电，开闭所带采油二厂所停油井全部恢复正常，泉二站1号充电模块更换并调试完毕、工作正常。(通讯员李海鹏 明刚)"+
					　　"水电厂供稿/责任编辑 田洁"
		    },
		    {
		        title:"假日抢修 争分夺秒" , 
				imgs : "images/app_news/3.jpg",
				content:"4月2日，清明假期第一天清晨。正当人们还沉浸在睡梦中的时候,水电厂北部供电工区调度王吉壮接到苏桥储气库用户电话：“任苏线外接苏12临变发生跳闸，需立即进行修复处理。”"+
						"该开闭所担负着采油二厂多口油井的生产供电，抢险维修刻不容缓。王吉壮向值班领导汇报抢险任务，又立即联系抢险车辆。"+
					　　"人员集合、抢险安全会、备料、装车……9时，抢险队伍前往故障现场。"+
					　　"“泉二站直流屏1号充电模块电源跳闸，重新送上电源开关后模块停止工作，指示灯全灭。”9时30分，王吉壮又接到电话，他将故障做了详细的记录后，立即联系抢险车辆和值班人员。"+
					　　"10时30分，前往苏12临变的抢险队伍到达现场，对开闭所6千伏侧进行停电并做好安全措施。经过仔细勘查，发现造成事故的原因是一只鸽子落在变压器台上A、B相间造成短路引起跳闸，同时变压器跌开熔断器保险管脱落，保险丝烧断。"+
					　　"由于该跌开保险丝位于变压器的35千伏侧，必须将任苏线停电后才能进行维修。抢险人员研究后决定，先对已脱落的保险套管进行维修，待任苏线停电后再进行35千伏侧避雷器高压试验以及保险丝更换和套管安装工作，确保线路在最短时间内恢复供电。"+
					　　"12时20分，接到任苏线停电的通知后，修复工作开始。与此同时，另一组抢险队员抵达泉二站，经检测，该站直流屏1号充电模块内一块三极管烧毁，抢险队员立刻进行更换……"+
					　　"13时，好消息相继传来：任苏线恢复送电，开闭所6千伏侧送电，开闭所带采油二厂所停油井全部恢复正常，泉二站1号充电模块更换并调试完毕、工作正常。(通讯员李海鹏 明刚)"+
					　　"水电厂供稿/责任编辑 田洁"
		    }
		]
	}
]
